{
    "index": {
        "subtitle1": "Получайте сдачу в Bitcoin! ",
        "text1": "Каждый раз, когда вы платите наличными, BitChange позволит вам получить сдачу в биткоинах. Так что, в следующий раз, когда вы покупаете в магазине, у вас будут некоторые сатоши для траты!",
        "subtitle2": "Готовы начать использовать BitChange?",
        "text2": "Поднимите свой бизнес, продвигайте использование биткоина и вносите разницу одной сделкой за раз.",
        "btn1" : "Не знаете как? Узнайте больше"
    },

    "navbar": {
       "home": "Главная",
       "why" : "Почему Bitcoin?",
       "how" : "Как погасить?",
       "about" : "О нас"
    },

    "why": {
        "why" : "Почему Bitcoin?",
        "transforming" : "Преображение будущего",
        "offer" : "Биткоин предлагает глобальное и децентрализованное решение для платежей, которое устраняет необходимость финансовых посредников, снижает затраты и ускоряет транзакции.",
        "enable" : "Обеспечивая безопасные и прозрачные транзакции, биткоин может помочь завоевать доверие клиентов и получить доступ к новым международным рынкам, предоставляя предпринимателям возможности как в повседневной деятельности, так и в стратегическом финансовом управлении.",
        "list1" : "Децентрализованные и прозрачные транзакции" ,
        "list2" : "Снижение затрат и ускорение транзакций" ,
        "list3" : "Повышение эффективности и устойчивости для бизнеса"

     },

     "wallet": {
      "wallet": "КОШЕЛЬКИ",
      "wallet2" : "Кошельки",
      "some" : "Несколько", 
      "youcan" : "вы можете использовать"
     },

     "video": {
        "title1": "Начните использовать Bitcoin сейчас!",
        "text1" : "Войдите в удивительный мир биткоина с BitChange! Разблокируйте силу перемен. BitChange революционизирует ваш опыт."
       },

       "article": {
        "start": "Готовы начать",
        "start2": "учиться",
        "start3": "о Bitcoin?",
        "start4": "Повысьте свои знания и читайте более интересную информацию о биткоине",
        "start5": "Подкаст Bitcoin Knowledge",
        "start6": "Подкаст Bitcoin",
        "start7": "Журнал Bitcoin"
       }, 

       "how": {
        "how1": "ПРОЦЕСС ПОГАШЕНИЯ",
        "how2": "ЧТО ВЫ МОЖЕТЕ СДЕЛАТЬ ПОСЛЕ ПОГАШЕНИЯ?",
        "how3": "Вы получили сдачу в BTC. Теперь что?",
        "how4": "Вы можете посмотреть карту BTC, чтобы увидеть, какие компании принимают биткоин!"
    },

    "steps": {
        "steps1": "ШАГИ",
        "steps2": "Как это",
        "steps3": "работает?",
        "steps4": "Отвечайте правильно",
        "steps5": "После того как вы принесете свой товар к кассе и заплатите наличными, продавец спросит, хотите ли вы получить сдачу в биткоинах.",
        "steps6": "Помните, это по желанию, но любой ответ, кроме «да», неверен",
        "steps7": "Получите чек",
        "steps8": "Продавец проведет процесс оформления через инструмент Bit Change и выдаст вам напечатанный чек с деталями вашей покупки и двумя QR-кодами.",
        "steps9": "Один для погашения сдачи, а другой приведет прямо на эту страницу, на случай, если вам нужна дополнительная информация",
        "steps10": "Используйте кошелек для погашения сдачи",
        "steps11": "Использование биткоин-кошелька обязательно для получения сдачи в биткоинах.",
        "steps12": "Используйте функцию сканирования вашего биткоин-кошелька, чтобы получить сдачу"
    },

    "gallery": {
        "gallery1": "Где я могу потратить свои биткоины?",
        "gallery2": "Местные компании",
        "gallery3": "Рестораны"

        
    },

    "about": {
        "about1": "О НАС"

        
    },

    "cubo": {
        "cubo1": "Программа CUBO+",
        "cubo2": "Образовательная программа CUBO+ - это инициатива, созданная для и сальвадорцами с целью подготовки следующего поколения сальвадорских разработчиков.",
        "cubo3": "Подготовительный период",
        "cubo4": "Подготовительный этап, проходивший с середины апреля по начало июня, включал в себя онлайн-сессии, направленные на изучение роли биткоина и его влияния на общество.",
        "cubo5": "Онсайт-буткэмп",
        "cubo6": "Онсайт-буткэмп проходил в течение первых двух недель июля и сосредотачивался на более глубоком изучении технологии LNP/BP.",
        "cubo7": "Офис Bitcoin + Fulgure Ventures",
        "cubo8": "Это была инициатива, запланированная для Эль Сальвадора, страны биткоина. Запланирована Bitcoin Office в сотрудничестве с Fulgure Ventures"
        

        
    },

    "team": {
        "team1": "Наша команда",
        "team2": "Познакомьтесь с нашей замечательной командой",
        "team3": "Фронтенд-разработчик",
        "team4": "Бекенд-разработчик"
       

        
    }
}
