{
    "index": {
       "subtitle1": "Отримуйте свою здачу у Bitcoin!",
       "text1": "Љоки ви платите готівкою, BitChange дозволить вам отримувати здачу у Bitcoin. Так що, наступного разу, коли ви купите щось у магазині, у вас буде кілька сатош для витрат!",
       "subtitle2": "Готові почати використовувати BitChange?",
       "text2": "Заохочуйте свій бізнес, просувайте використання біткоїна та робіть різницю однією операцією за раз.",
       "btn1": "Не знаєте як? Дізнайтеся більше"
    },
    "navbar": {
       "home": "Головна",
       "why": "Чому Bitcoin?",
       "how": "Як отримати?",
       "about": "Про нас"
    },
    "why": {
       "why": "Чому Bitcoin?",
       "transforming": "Трансформація майбутнього",
       "offer": "Bitcoin пропонує глобальне та децентралізоване рішення для оплати, що усуває необхідність фінансових посередників, зменшуючи витрати та прискорюючи транзакції.",
       "enable": "Забезпечуючи безпечні та прозорі транзакції, Bitcoin може допомогти здобути довіру клієнтів та отримати доступ до нових міжнародних ринків, надаючи підприємцям можливості як у щоденних операціях, так і в стратегічному фінансовому управлінні.",
       "list1": "Децентралізовані та прозорі транзакції",
       "list2": "Зменшення витрат та прискорення транзакцій",
       "list3": "Підвищена ефективність та стійкість для бізнесу"
    },
    "wallet": {
       "wallet": "ГАМАНЦІ",
       "wallet2": "Гаманці",
       "some": "Деякі",
       "youcan": "ви можете використовувати"
    },
    "video": {
       "title1": "Почніть використовувати Bitcoin зараз!",
       "text1": "Увійдіть у чудовий світ біткоїна з BitChange! Розблокуйте силу здачі. BitChange революціонізує ваш досвід."
    },
    "article": {
       "start": "Готові почати",
       "start2": "вчитися",
       "start3": "про Bitcoin?",
       "start4": "Збільште свої знання та читайте більше цікавої інформації про Bitcoin",
       "start5": "Подкаст Bitcoin Knowledge",
       "start6": "Подкаст Bitcoin",
       "start7": "Журнал Bitcoin"
    },
    "how": {
       "how1": "ПРОЦЕС ОТРИМАННЯ",
       "how2": "ЩО МОЖНА ЗРОБИТИ ПІСЛЯ ОТРИМАННЯ?",
       "how3": "Ви отримали здачу у BTC. А тепер що?",
       "how4": "Ви можете переглянути карту BTC, щоб побачити, які бізнеси приймають Bitcoin!"
    },
    "steps": {
       "steps1": "КРОКИ",
       "steps2": "Як це",
       "steps3": "працює?",
       "steps4": "Дайте правильну відповідь",
       "steps5": "Після того, як ви принесете свій товар до каси і оплатите готівкою, продавець запитає вас, чи хочете ви отримати здачу у Bitcoin.",
       "steps6": "Пам'ятайте, що це необов'язково, але будь-яка відповідь, крім 'так', не є правильною",
       "steps7": "Отримайте свій чек",
       "steps8": "Продавець проведе процес розрахунку, використовуючи інструмент Bit Change, і видасть вам надрукований чек з деталями вашої покупки та двома QR-кодами.",
       "steps9": "Один для отримання здачі, а інший прямо сюди, в разі потреби отримання додаткової інформації",
       "steps10": "Використовуйте гаманець для отримання здачі",
       "steps11": "Для отримання здачі у Bitcoin обов'язково використовуйте гаманець Bitcoin.",
       "steps12": "Використовуйте функцію сканування вашого гаманця Bitcoin, щоб отримати здачу"
    },
    "gallery": {
       "gallery1": "Де можна витратити Bitcoin?",
       "gallery2": "Місцеві підприємства",
       "gallery3": "Ресторани"
    },
    "about": {
       "about1": "ПРО НАС"
    },
    "cubo": {
       "cubo1": "Програма CUBO+",
       "cubo2": "Освітня програма CUBO+ - це ініціатива, створена для та від сальвадорців, з метою навчання наступного покоління сальвадорських розробників.",
       "cubo3": "Підготовчий період",
       "cubo4": "Підготовчий етап, що тривав з кінця квітня до початку червня, включав в себе онлайн-сесії, спрямовані на вивчення ролі Bitcoin та його впливу на суспільство.",
       "cubo5": "Буткемп на місці",
       "cubo6": "Буткемп на місці відбувся протягом перших двох тижнів липня і був спрямований на більш глибоке вивчення технології LNP/BP.",
       "cubo7": "Офіс Bitcoin + Fulgure Ventures",
       "cubo8": "Це була ініціатива, запланована для Ель Сальвадору, країни біткоїну. Заплановано офісом біткоїна спільно з Fulgure Ventures."
    },
    "team": {
       "team1": "Наша Команда",
       "team2": "Познайомтеся з Нашою Чудовою Командою",
       "team3": "Розробник фронтенду",
       "team4": "Розробник бекенду"
    }
 }